{"class_name": "Tokenizer", "config": {"num_words": 10000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 3202, "word_counts": "{\"when\": 140, \"his\": 652, \"speaker\": 6, \"remained\": 7, \"silent\": 8, \"dirrul\": 3, \"assumed\": 1, \"he\": 1296, \"had\": 382, \"been\": 117, \"understood\": 5, \"began\": 20, \"to\": 1140, \"feel\": 9, \"the\": 2659, \"pull\": 3, \"of\": 1288, \"vininese\": 2, \"gravity\": 6, \"found\": 31, \"himself\": 71, \"in\": 661, \"trouble\": 8, \"with\": 382, \"ship\": 27, \"tried\": 20, \"keep\": 21, \"disabled\": 1, \"cargo\": 3, \"carrier\": 2, \"relatively\": 2, \"stationary\": 1, \"so\": 112, \"that\": 533, \"repair\": 5, \"ships\": 7, \"could\": 136, \"locate\": 2, \"him\": 236, \"only\": 81, \"one\": 179, \"power\": 15, \"tube\": 1, \"however\": 13, \"maneuver\": 1, \"was\": 621, \"impossible\": 6, \"took\": 35, \"a\": 1156, \"step\": 4, \"little\": 63, \"mound\": 2, \"good\": 42, \"grass\": 4, \"as\": 343, \"if\": 88, \"were\": 169, \"climbing\": 3, \"rostrum\": 1, \"wise\": 4, \"gasped\": 6, \"robbins\": 2, \"and\": 1432, \"without\": 37, \"word\": 13, \"turned\": 38, \"fled\": 4, \"leaving\": 8, \"what\": 152, \"shall\": 13, \"we\": 234, \"do\": 97, \"now\": 94, \"major\": 3, \"walk\": 5, \"maybe\": 15, \"your\": 120, \"nose\": 7, \"can\": 70, \"smell\": 4, \"out\": 171, \"another\": 35, \"friend\": 12, \"for\": 325, \"us\": 48, \"yes\": 30, \"all\": 218, \"ready\": 16, \"said\": 244, \"mc\": 2, \"here\": 104, \"you\": 403, \"are\": 121, \"carrying\": 6, \"torch\": 2, \"me\": 154, \"taking\": 7, \"frustration\": 1, \"comic\": 1, \"book\": 7, \"daydreams\": 1, \"protagonist\": 1, \"dream\": 5, \"is\": 196, \"poor\": 11, \"brannan\": 3, \"whom\": 15, \"obviously\": 3, \"jealous\": 2, \"why\": 33, \"doesn't\": 12, \"mean\": 23, \"thing\": 32, \"fell\": 21, \"tearing\": 1, \"like\": 113, \"hungry\": 4, \"beasts\": 4, \"at\": 288, \"succulent\": 1, \"white\": 17, \"meat\": 3, \"jeweled\": 1, \"trenchers\": 1, \"spent\": 4, \"next\": 16, \"two\": 51, \"hours\": 15, \"ozalid\": 1, \"room\": 28, \"leafing\": 1, \"through\": 58, \"print\": 2, \"files\": 3, \"talk\": 18, \"man\": 108, \"martha\": 3, \"accused\": 2, \"constans\": 1, \"growing\": 10, \"more\": 92, \"uncomfortable\": 1, \"this\": 145, \"seemed\": 41, \"be\": 190, \"opportunity\": 3, \"escape\": 9, \"edged\": 2, \"towards\": 10, \"door\": 29, \"fine\": 9, \"dandy\": 1, \"majesty\": 1, \"from\": 215, \"their\": 130, \"midst\": 5, \"lioness\": 1, \"burst\": 4, \"dog\": 6, \"shouted\": 16, \"sweeper\": 1, \"there\": 114, \"it\": 487, \"just\": 75, \"matter\": 16, \"pushing\": 2, \"process\": 3, \"back\": 95, \"time\": 78, \"acknowledged\": 2, \"not\": 238, \"devoid\": 2, \"blame\": 3, \"woman\": 21, \"avowed\": 1, \"corrupted\": 1, \"body\": 27, \"soul\": 3, \"villiers\": 5, \"felt\": 33, \"once\": 35, \"an\": 151, \"actor\": 2, \"scenes\": 2, \"evil\": 6, \"beyond\": 17, \"words\": 21, \"story\": 11, \"needed\": 11, \"no\": 107, \"confirmation\": 1, \"embodied\": 1, \"proof\": 2, \"mused\": 3, \"curiously\": 2, \"over\": 75, \"heard\": 32, \"wondered\": 6, \"whether\": 8, \"both\": 14, \"first\": 56, \"last\": 30, \"\\u201c\": 99, \"oh\": 19, \"did\": 79, \"away\": 57, \"stammering\": 2, \"well\": 67, \"editor\": 1, \"what's\": 6, \"say\": 28, \"doctor\": 10, \"dead\": 9, \"suicide\": 2, \"yeah\": 8, \"turn\": 13, \"came\": 64, \"second\": 8, \"stranger\": 10, \"before\": 69, \"king\": 9, \"arthur\": 1, \"trained\": 4, \"memory\": 4, \"told\": 18, \"answer\": 13, \"fleeting\": 1, \"question\": 3, \"according\": 2, \"latest\": 1, \"figures\": 3, \"eighteen\": 1, \"point\": 12, \"three\": 39, \"percent\": 3, \"world's\": 3, \"food\": 3, \"supply\": 2, \"being\": 28, \"derived\": 1, \"modified\": 2, \"strains\": 2, \"seaweed\": 1, \"knowledge\": 7, \"truth\": 5, \"beauty\": 7, \"know\": 76, \"weakest\": 1, \"infra\": 1, \"red\": 17, \"would\": 126, \"idiot\": 3, \"'\": 31, \"house'\": 1, \"or\": 105, \"'horse'\": 1, \"wasn't\": 14, \"enough\": 28, \"pick\": 3, \"something\": 39, \"emotional\": 1, \"connotations\": 1, \"start\": 7, \"right\": 45, \"forgetting\": 1, \"her\": 271, \"because\": 26, \"she\": 171, \"exist\": 2, \"huh\": 2, \"let\": 31, \"find\": 30, \"hard\": 22, \"way\": 50, \"too\": 50, \"gervase\": 3, \"secretary\": 2, \"who\": 88, \"guided\": 2, \"y\": 1, \"honorship\": 1, \"course\": 30, \"smiled\": 17, \"million\": 7, \"ten\": 21, \"millions\": 2, \"hundred\": 18, \"light\": 39, \"year\": 12, \"tens\": 3, \"thousands\": 4, \"size\": 11, \"change\": 5, \"normal\": 4, \"diameter\": 3, \"unit\": 1, \"1\\u2014and\": 1, \"then\": 98, \"up\": 172, \"into\": 125, \"awed\": 1, \"ever\": 26, \"conceived\": 5, \"emotion\": 3, \"awe\": 4, \"sat\": 26, \"lens\": 1, \"window\": 16, \"115\": 1, \"staring\": 6, \"trying\": 16, \"understand\": 16, \"has\": 43, \"probably\": 8, \"never\": 34, \"about\": 101, \"safes\": 1, \"going\": 31, \"around\": 45, \"tell\": 18, \"much\": 48, \"but\": 337, \"cannot\": 7, \"moved\": 14, \"laloi\": 3, \"thoughts\": 9, \"may\": 29, \"fester\": 1, \"die\": 5, \"prison\": 1, \"brain\": 15, \"have\": 187, \"seen\": 31, \"lightning\": 4, \"strike\": 3, \"again\": 52, \"metal\": 24, \"draws\": 1, \"sky\": 15, \"made\": 57, \"give\": 26, \"forth\": 8, \"built\": 5, \"strange\": 17, \"things\": 33, \"discovery\": 2, \"ours\": 6, \"used\": 14, \"copper\": 1, \"wires\": 3, \"which\": 109, \"under\": 35, \"ground\": 21, \"walked\": 11, \"length\": 6, \"our\": 56, \"tunnel\": 2, \"candle\": 2, \"lighting\": 2, \"go\": 61, \"farther\": 7, \"than\": 63, \"half\": 28, \"mile\": 6, \"earth\": 14, \"rock\": 18, \"fallen\": 7, \"ends\": 2, \"gathered\": 2, \"brought\": 14, \"them\": 133, \"work\": 27, \"place\": 26, \"boxes\": 4, \"bars\": 1, \"inside\": 12, \"many\": 35, \"cords\": 1, \"strands\": 1, \"coils\": 1, \"see\": 62, \"notes\": 3, \"some\": 71, \"forell\": 1, \"spread\": 6, \"hands\": 29, \"you're\": 21, \"quite\": 19, \"welcome\": 7, \"look\": 48, \"come\": 51, \"on\": 316, \"my\": 137, \"rooms\": 6, \"don't\": 49, \"eager\": 6, \"nothing\": 31, \"buregarde\": 1, \"calculation\": 3, \"grumbled\": 4, \"sourly\": 1, \"mrs\": 12, \"radcliffe's\": 2, \"skeletons\": 1, \"decently\": 1, \"concealed\": 3, \"family\": 8, \"cupboard\": 3, \"lewis's\": 1, \"stalk\": 1, \"abroad\": 1, \"shameless\": 1, \"publicity\": 1, \"make\": 42, \"move\": 11, \"save\": 6, \"me\\u2014if\": 1, \"silver\": 4, \"bird\": 2, \"didn't\": 26, \"get\": 74, \"chance\": 13, \"flap\": 1, \"its\": 70, \"wings\": 2, \"uniform\": 1, \"until\": 31, \"they\": 182, \"pumping\": 1, \"embalming\": 1, \"fluid\": 3, \"veins\": 2, \"making\": 18, \"plans\": 4, \"lower\": 7, \"ceremonial\": 2, \"flourish\": 1, \"desert\": 2, \"grave\": 6, \"lecture\": 3, \"me\\u2014\": 1, \"\\u201cyes\": 5, \"\\u201d\": 150, \"quickly\": 9, \"stepping\": 1, \"\\u201cthey\": 1, \"still\": 41, \"can't\": 19, \"really\": 14, \"believe\": 6, \"yourself\": 6, \"after\": 66, \"such\": 35, \"basic\": 2, \"principles\": 2, \"weight\": 3, \"variable\": 1, \"factor\": 2, \"far\": 29, \"nodded\": 16, \"exactly\": 6, \"wanted\": 21, \"do\\u2014make\": 1, \"small\": 25, \"where\": 52, \"he'd\": 9, \"left\": 40, \"off\": 39, \"expect\": 2, \"wouldn't\": 7, \"changed\": 7, \"stern\": 1, \"broke\": 14, \"settled\": 4, \"deeper\": 2, \"water\": 27, \"shore\": 4, \"smoke\": 3, \"spurted\": 1, \"bow\": 2, \"split\": 1, \"wide\": 7, \"eyes\": 64, \"bright\": 4, \"stars\": 3, \"tears\": 11, \"mother\": 3, \"reproachfully\": 2, \"shouldn't\": 5, \"done\": 24, \"mathematics\": 1, \"says\": 7, \"freely\": 2, \"oscillating\": 1, \"segment\": 1, \"space\": 18, \"naturally\": 2, \"equilibrium\": 1, \"position\": 10, \"parallel\": 2, \"rest\": 20, \"own\": 58, \"able\": 11, \"letters\": 4, \"advantage\": 3, \"short\": 13, \"glides\": 1, \"volpla\": 1, \"chief\": 6, \"couldn't\": 26, \"responsive\": 1, \"movement\": 6, \"cable\": 3, \"long\": 45, \"tame\": 1, \"fawn\": 1, \"knew\": 49, \"whistled\": 2, \"tempted\": 1, \"couple\": 6, \"squirrels\": 1, \"down\": 95, \"very\": 64, \"brown\": 4, \"nuts\": 4, \"laying\": 1, \"upon\": 46, \"bark\": 1, \"tree\": 10, \"drawing\": 3, \"few\": 28, \"yards\": 8, \"result\": 6, \"bushy\": 1, \"tailed\": 1, \"animals\": 1, \"crept\": 3, \"softly\": 4, \"nearer\": 3, \"ending\": 3, \"by\": 150, \"rush\": 5, \"seizing\": 3, \"darting\": 3, \"security\": 1, \"high\": 20, \"branch\": 3, \"during\": 6, \"convicts\": 1, \"shown\": 3, \"themselves\": 17, \"neither\": 3, \"any\": 59, \"news\": 2, \"ayrton\": 1, \"wrecks\": 1, \"nest\": 3, \"while\": 37, \"waiting\": 6, \"hopefully\": 1, \"payload\": 1, \"grubstake\": 1, \"whaddya\": 1, \"blondie\": 1, \"drinko\": 2, \"accepting\": 2, \"propositions\": 1, \"week\": 5, \"mabel\": 3, \"dignity\": 3, \"ah\": 6, \"h\": 4, \"coupla\": 1, \"kill\": 7, \"joys\": 1, \"growled\": 3, \"beany\": 1, \"wandering\": 2, \"toward\": 32, \"hall\": 11, \"looked\": 62, \"picked\": 9, \"vase\": 1, \"mantle\": 1, \"fire\": 14, \"miro\": 1, \"watched\": 15, \"futile\": 1, \"strugglings\": 1, \"mockingly\": 1, \"you've\": 9, \"lee\": 4, \"mounted\": 2, \"piebald\": 1, \"hippogriff\": 1, \"flew\": 1, \"golden\": 4, \"air\": 22, \"sunset\": 1, \"clouds\": 5, \"person\": 6, \"psi\": 1, \"ability\": 3, \"angry\": 11, \"turning\": 5, \"gentleman\": 7, \"jack\": 11, \"lowered\": 4, \"revolver\": 2, \"standing\": 7, \"explain\": 7, \"insufferable\": 1, \"duty\": 4, \"requires\": 1, \"thanks\": 4, \"fisher\": 2, \"undisturbed\": 1, \"pilot\": 1, \"better\": 19, \"road\": 13, \"plant\": 1, \"running\": 14, \"bareheaded\": 1, \"figure\\u2014screaming\": 1, \"halt\": 3, \"sentry\": 2, \"carpenter\": 2, \"drew\": 7, \"possible\": 9, \"lying\": 6, \"eight\": 8, \"fingers\": 7, \"lesser\": 1, \"universal\": 1, \"but\\u2014\": 3, \"falling\": 5, \"five\": 27, \"miles\": 10, \"further\": 4, \"surrounded\": 3, \"ocean\": 3, \"internal\": 1, \"temperature\": 5, \"risen\": 1, \"seventy\": 2, \"ninety\": 2, \"four\": 20, \"three\\u2014\": 1, \"voice\": 33, \"calling\": 5, \"liberty\": 4, \"morgan\": 2, \"hold\": 15, \"bors\": 2, \"answered\": 7, \"call\": 16, \"morgan's\": 1, \"state\": 9, \"agitation\": 1, \"\\u201cbut\": 4, \"how\": 75, \"afford\": 3, \"passengers\": 4, \"moss\": 4, \"demanded\": 4, \"angrily\": 1, \"unthinkable\": 1, \"should\": 35, \"allowed\": 5, \"resume\": 1, \"war\": 8, \"utter\": 2, \"relief\": 3, \"swept\": 7, \"submerged\": 3, \"purest\": 2, \"automatic\": 5, \"activity\": 3, \"rested\": 2, \"letting\": 1, \"circuits\": 1, \"cool\": 1, \"organization\": 2, \"return\": 10, \"arrived\": 3, \"deduction\": 1, \"almost\": 20, \"inescapable\": 1, \"m\": 14, \"11\": 3, \"terms\": 5, \"sound\": 14, \"75\": 2, \"momentous\": 1, \"cast\": 3, \"new\": 36, \"every\": 23, \"bit\": 15, \"datum\": 1, \"discovered\": 4, \"symbols\": 1, \"april\": 1, \"5\": 5, \"1961\": 1, \"jerry\": 2, \"put\": 34, \"bag\": 3, \"\\u201cwe\": 2, \"must\": 36, \"eat\": 3, \"days\": 11, \"these\": 33, \"munch\": 1, \"best\": 10, \"old\": 58, \"boy\": 18, \"usually\": 4, \"crews\": 2, \"wait\": 11, \"passing\": 2, \"psych\": 1, \"raised\": 11, \"big\": 14, \"fuss\": 2, \"quarantine\": 2, \"designed\": 1, \"comfort\": 2, \"expected\": 4, \"enjoy\": 4, \"sitting\": 6, \"bench\": 3, \"reading\": 3, \"worn\": 3, \"magazine\": 1, \"looking\": 15, \"forward\": 12, \"visiting\": 2, \"haunts\": 1, \"smaller\": 5, \"sections\": 1, \"shower\": 2, \"debris\": 3, \"clear\": 9, \"spite\": 6, \"efforts\": 3, \"approach\": 2, \"heralded\": 1, \"meteoric\": 1, \"display\": 2, \"unprecedented\": 1, \"world\": 27, \"continuous\": 2, \"daylight\": 1, \"vessels\": 1, \"cumbersome\": 1, \"convoy\": 1, \"dropped\": 12, \"atmosphere\": 5, \"guns\": 4, \"city\": 21, \"roared\": 3, \"banners\": 1, \"pennons\": 1, \"waved\": 3, \"became\": 9, \"riotous\": 1, \"color\": 3, \"hundreds\": 4, \"projectors\": 1, \"odorous\": 1, \"bewildering\": 1, \"variety\": 2, \"scents\": 1, \"played\": 8, \"numberless\": 1, \"aircraft\": 1, \"descriptions\": 1, \"sizes\": 1, \"amos\": 2, \"managed\": 8, \"smile\": 12, \"though\": 38, \"argument\": 1, \"weary\": 5, \"we'll\": 14, \"buffalo\": 2, \"want\": 33, \"bill\": 3, \"nerve\": 2, \"young\": 22, \"icily\": 1, \"pointing\": 2, \"chin\": 3, \"opposite\": 3, \"horizon\": 6, \"haughtily\": 2, \"least\": 19, \"won't\": 10, \"those\": 39, \"ragamuffins\": 1, \"longer\": 10, \"breathed\": 3, \"mater\": 3, \"thankfully\": 1, \"does\": 19, \"fool\": 5, \"think\": 35, \"he's\": 17, \"doing\": 14, \"fiddling\": 1, \"round\": 16, \"soapstone\": 1, \"\\u201cmay\": 1, \"called\": 19, \"kinton\": 3, \"kind\": 16, \"clothes\": 3, \"wearing\": 3, \"sudden\": 8, \"easy\": 3, \"damping\": 1, \"reaction\": 3, \"control\": 17, \"behind\": 22, \"keening\": 1, \"emanated\": 1, \"lips\": 10, \"gory\": 1, \"idol\": 1, \"enthroned\": 1, \"stared\": 8, \"captor\": 1, \"gone\": 13, \"stood\": 31, \"huge\": 7, \"chamber\": 4, \"circling\": 2, \"dome\": 2, \"overhead\": 4, \"dais\": 1, \"full\": 16, \"thousand\": 11, \"feet\": 29, \"stood\\u2014sat\\u2014rested\": 1, \"whatever\": 14, \"might\": 41, \"called\\u2014another\": 1, \"monster\": 3, \"larger\": 4, \"yet\": 36, \"mountain\": 4, \"pliant\": 1, \"thinking\": 7, \"living\": 10, \"o'clock\": 1, \"mist\": 2, \"cleared\": 3, \"beheld\": 3, \"stretched\": 7, \"direction\": 10, \"vast\": 5, \"irregular\": 2, \"plains\": 2, \"ice\": 7, \"end\": 16, \"odd\": 7, \"isn't\": 8, \"camera\": 4, \"inscription\": 1, \"\\u2014\": 12, \"reached\": 13, \"automatically\": 2, \"lock\": 3, \"dim\": 6, \"realized\": 10, \"else\": 13, \"true\": 10, \"most\": 31, \"doors\": 6, \"swinging\": 1, \"open\": 14, \"compartment\": 3, \"jammed\": 1, \"although\": 4, \"take\": 30, \"precaution\": 1, \"dr\": 10, \"he\\u2019s\": 8, \"got\": 45, \"ideas\": 5, \"passionately\": 1, \"fond\": 1, \"whist\": 1, \"couldn\\u2019t\": 1, \"game\": 7, \"eh\": 3, \"need\": 11, \"accommodating\": 1, \"nature\": 9, \"inflexible\": 1, \"proportion\": 2, \"negations\": 1, \"held\": 19, \"pincers\": 1, \"begun\": 3, \"alarmed\": 3, \"foresight\": 1, \"irrevocable\": 1, \"loss\": 2, \"love\": 13, \"consequent\": 1, \"dreariness\": 1, \"life\": 33, \"husband\": 4, \"nice\": 7, \"guy\": 8, \"murmured\": 1, \"drink\": 7, \"piloting\": 1, \"jet\": 2, \"passed\": 13, \"wild\": 6, \"ride\": 1, \"quirl\": 2, \"overmastering\": 1, \"surge\": 7, \"sympathy\": 2, \"saw\": 41, \"pirate\": 1, \"later\": 14, \"historians\": 1, \"him\\u2014a\": 1, \"lofty\": 2, \"noble\": 3, \"purpose\": 4, \"victim\": 1, \"shrewder\": 1, \"meaner\": 1, \"minds\": 9, \"despicable\": 1, \"interplanetary\": 1, \"imbroglio\": 1, \"disgrace\": 2, \"solar\": 3, \"system\": 12, \"kent\": 3, \"asked\": 53, \"or\\u2014\": 1, \"yukon\": 1, \"mike\": 4, \"o'reilly\": 4, \"wayne\": 1, \"shrugged\": 7, \"modestly\": 1, \"proper\": 3, \"materials\": 2, \"equipment\\u2014and\": 1, \"convincing\": 1, \"zoro's\": 1, \"chair\": 5, \"jump\": 3, \"beside\": 8, \"arms\": 12, \"\\u201crule\": 1, \"bending\": 2, \"speaking\": 9, \"low\": 14, \"tone\": 4, \"rule\": 4, \"ruled\": 2, \"happiness\": 5, \"men\": 48, \"it\\u2014you\": 1, \"culture\": 1, \"twenty\": 19, \"worlds\": 2, \"same\": 34, \"already\": 16, \"destroyed\": 3, \"maddening\": 1, \"quagmire\": 1, \"helplessness\": 1, \"crafty\": 1, \"alcoholic\": 1, \"mind\": 31, \"child\": 9, \"rockford\": 1, \"cabin\": 4, \"beaming\": 1, \"happened\": 20, \"among\": 18, \"ghost\": 1, \"trees\\u2014\": 1, \"indecisively\": 1, \"field\": 5, \"squaring\": 1, \"shoulders\": 6, \"resolutely\": 1, \"set\": 21, \"administration\": 1, \"building\": 10, \"hour\": 14, \"office\": 9, \"deserted\": 2, \"except\": 8, \"wispy\": 1, \"haired\": 3, \"desk\": 10, \"fussing\": 1, \"papers\": 5, \"questioningly\": 2, \"surprise\": 10, \"effort\": 8, \"weapon\": 12, \"panting\": 5, \"fright\": 3, \"having\": 15, \"spear\": 4, \"thrown\": 3, \"decided\": 8, \"birken\": 2, \"close\": 15, \"afraid\": 9, \"impending\": 2, \"action\": 4, \"cried\": 16, \"marguerite\": 1, \"hell\": 6, \"other\": 68, \"blankly\": 2, \"stopped\": 14, \"copy\": 1, \"diagram\": 2, \"biff\": 1, \"conger\": 3, \"studied\": 3, \"outline\": 1, \"girl\": 17, \"herself\": 9, \"glass\": 6, \"face\": 45, \"thought\": 61, \"hit\": 7, \"mortally\": 1, \"sacred\": 3, \"fulfilled\": 2, \"entered\": 13, \"receptionist's\": 1, \"flicked\": 1, \"hand\": 49, \"laverne\": 1, \"lines\": 3, \"missing\": 4, \"131making\": 1, \"merry\": 4, \"132he\": 1, \"lifted\": 5, \"weak\": 4, \"supported\": 1, \"stair\": 1, \"railing\": 1, \"minutes\": 11, \"unable\": 3, \"tread\": 1, \"lively\": 1, \"scientist's\": 1, \"imagination\": 6, \"picture\": 9, \"completely\": 7, \"bewildered\": 1, \"fb\": 3, \"certes\": 1, \"vampyre\": 3, \"finally\": 8, \"ahead\": 6, \"mobilization\": 2, \"proceeded\": 3, \"rapidly\": 5, \"gaze\": 2, \"radite\": 1, \"head\": 59, \"impressive\": 1, \"conference\": 6, \"table\": 13, \"leaned\": 3, \"eyed\": 3, \"fixedly\": 1, \"friends\": 5, \"spell\": 2, \"bigger\": 3, \"general\": 5, \"bryerly\": 1, \"relating\": 1, \"bartram\": 1, \"haugh\": 1, \"cousin\": 1, \"commented\": 2, \"pg\": 1, \"178\": 1, \"narrative\": 1, \"'pishes'\": 1, \"sneers\": 1, \"lost\": 5, \"sheaf\": 1, \"great\": 47, \"sufficiently\": 2, \"above\": 18, \"abject\": 1, \"poverty\": 2, \"obliged\": 2, \"weigh\": 1, \"consequence\": 1, \"farthing\": 1, \"spend\": 2, \"sufficient\": 4, \"prevent\": 2, \"attending\": 1, \"frigid\": 1, \"economy\": 1, \"narrows\": 1, \"heart\": 14, \"harsh\": 3, \"shrill\": 2, \"shame\": 2, \"disgust\": 1, \"role\": 2, \"play\": 3, \"krayton\": 1, \"folded\": 5, \"front\": 7, \"official\": 2, \"gold\": 11, \"black\": 20, \"tunic\": 1, \"rocked\": 1, \"gently\": 2, \"heels\": 2, \"talked\": 7, \"talking\": 7, \"address\": 1, \"lambert\": 1, \"doubt\": 4, \"b\": 12, \"r\": 2, \"important\": 9, \"race\": 7, \"future\": 6, \"goodness\": 2, \"send\": 7, \"nineteen\": 2, \"clamored\": 1, \"relay\": 1, \"voices\": 5, \"moscow\": 1, \"human\": 15, \"type\": 5, \"standard\": 3, \"model\": 2, \"roof\": 9, \"fading\": 2, \"beneath\": 12, \"substance\": 4, \"appointment\": 2, \"appeared\": 7, \"extremely\": 2, \"nervous\": 2, \"harassed\": 1, \"refuge\": 2, \"evidently\": 3, \"spot\": 7, \"distress\": 1, \"animated\": 3, \"receptionist\": 1, \"corelli\": 1, \"clicked\": 2, \"nerves\": 3, \"bringing\": 10, \"g\": 7, \"supposed\": 4, \"written\": 3, \"permission\": 1, \"immediate\": 2, \"superior\": 2, \"harcourt\": 1, \"extra\": 2, \"helping\": 1, \"wheaties\": 1, \"breakfast\": 4, \"headache\": 1, \"mr\": 31, \"quake\": 1, \"confirms\": 1, \"theory\": 2, \"french\": 1, \"saying\": 4, \"father\": 17, \"added\": 10, \"even\": 46, \"commanded\": 2, \"hack\": 1, \"lent\": 1, \"wheel\": 2, \"buzzy\": 1, \"preparation\": 1, \"compare\": 2, \"dimensions\": 1, \"monitor\": 2, \"registers\": 1, \"scenery\": 1, \"outside\": 13, \"sub\": 5, \"within\": 20, \"radius\": 1, \"let's\": 12, \"younger\": 4, \"heaven\": 7, \"sent\": 8, \"inspiration\": 1, \"friend's\": 1, \"direct\": 3, \"lie\": 2, \"silently\": 6, \"moment\": 43, \"miles\\u2014an\": 1, \"endless\": 3, \"distance\": 8, \"seemed\\u2014they\": 1, \"utterly\": 3, \"impenetrable\": 1, \"eye\": 15, \"we're\": 13, \"advocating\": 1, \"government\": 8, \"based\": 3, \"representation\": 1, \"noticed\": 2, \"faint\": 5, \"touch\": 6, \"freckles\": 1, \"shoulders\\u2014to\": 1, \"extent\": 2, \"dress\": 3, \"revealed\": 2, \"them\\u2014and\": 1, \"skin\": 7, \"fair\": 6, \"northern\": 3, \"races\": 1, \"produce\": 2, \"d\": 7, \"married\": 4, \"leave\": 16, \"wished\": 8, \"robert\": 2, \"grant\": 5, \"acquainted\": 2, \"history\": 5, \"captain\": 12, \"caught\": 17, \"foot\": 13, \"scraper\": 1, \"tore\": 3, \"bottom\": 8, \"trousers\": 1, \"annoying\": 2, \"carrie\": 1, \"offer\": 3, \"perfectly\": 4, \"aware\": 1, \"dugald's\": 1, \"range\": 7, \"geoffrey\": 1, \"stopping\": 4, \"dugald\": 1, \"closer\": 4, \"ought\": 3, \"geoffrey's\": 1, \"leap\": 2, \"double\": 6, \"streaming\": 1, \"perspiration\": 1, \"firm\": 3, \"drove\": 3, \"closed\": 4, \"line\": 13, \"jabbed\": 2, \"finger\": 5, \"button\": 4, \"bennet\": 5, \"treasured\": 1, \"hint\": 3, \"trusted\": 2, \"soon\": 20, \"daughters\": 2, \"bear\": 3, \"speak\": 10, \"day\": 36, \"graces\": 2, \"lydia\\u2019s\": 1, \"intention\": 1, \"walking\": 9, \"meryton\": 1, \"91\": 1, \"gotten\": 4, \"sister\": 6, \"mary\": 6, \"agreed\": 3, \"collins\": 2, \"attend\": 1, \"request\": 2, \"anxious\": 5, \"rid\": 1, \"library\": 1, \"thither\": 1, \"followed\": 10, \"continue\": 2, \"nominally\": 1, \"engaged\": 2, \"largest\": 3, \"folios\": 1, \"collection\": 1, \"cessation\": 1, \"house\": 29, \"garden\": 3, \"hunsford\": 1, \"routine\": 2, \"unbroken\": 1, \"adventure\": 1, \"beardsley\": 1, \"amusing\": 2, \"'and\": 2, \"sons\": 1, \"rajah\": 1, \"vishnu\": 1, \"bring\": 9, \"rayon\": 1, \"crepe\": 1, \"tall\": 10, \"tucking\": 2, \"fred\": 5, \"garb\": 1, \"clothing\": 6, \"hurry\": 2, \"miss\": 10, \"d\\u2019artagnan\": 4, \"de\": 3, \"lung\": 1, \"wake\": 4, \"adric\\u2014\": 2, \"wailed\": 3, \"karamy\": 2, \"hope\": 17, \"replied\": 12, \"spirit\": 4, \"reward\": 2, \"resurrection\": 1, \"morning\": 14, \"will\": 87, \"vastly\": 2, \"exceed\": 2, \"labours\": 1, \"o\": 59, \"continued\": 10, \"earnestly\": 1, \"addressing\": 1, \"prepared\": 7, \"death\": 16, \"beds\": 1, \"glaze\": 1, \"sleep\": 4, \"lose\": 5, \"temporal\": 1, \"perhaps\": 15, \"considered\": 1, \"haze\": 3, \"vision\": 4, \"displaced\": 1, \"creation\": 2, \"eternal\": 1, \"unattained\": 1, \"ambitions\": 1, \"hopes\": 2, \"ideals\": 2, \"swallowed\": 4, \"works\": 2, \"secure\": 2, \"remember\": 14, \"names\": 1, \"oblivion\": 1, \"covers\": 1, \"conceals\": 1, \"tombs\": 1, \"become\": 8, \"blind\": 2, \"senses\": 3, \"fail\": 2, \"sorrowing\": 1, \"mourn\": 1, \"flags\": 1, \"clubs\": 1, \"fly\": 4, \"mast\": 1, \"earthly\": 1, \"help\": 19, \"unto\": 1, \"conscious\": 3, \"scorching\": 1, \"pain\": 11, \"along\": 24, \"throbbing\": 2, \"dizzily\": 1, \"service\": 7, \"repeater\": 1, \"taken\": 10, \"car\": 2, \"lay\": 14, \"side\": 22, \"reach\": 11, \"verge\": 1, \"risking\": 1, \"grab\": 3, \"slight\": 2, \"thickness\": 2, \"accent\": 2, \"damned\": 5, \"altruistic\": 1, \"guild\": 1, \"mindless\": 1, \"controlled\": 4, \"zanoni\": 2, \"spends\": 1, \"pursuit\": 1, \"pleasure\": 6, \"fifty\": 15, \"centuries\": 2, \"falls\": 3, \"viola\": 2, \"actually\": 4, \"willy\": 1, \"oldest\": 2, \"present\": 8, \"it's\": 19, \"people\": 33, \"headquarters\": 1, \"and\\u2014\": 1, \"snapped\": 8, \"lone\": 1, \"fighter\": 1, \"ordered\": 8, \"victoria\": 1, \"real\": 8, \"investments\": 1, \"plays\": 1, \"backs\": 5, \"always\": 11, \"maragon\": 2, \"exclaimed\": 6, \"arm\": 12, \"mead\": 2, \"whipper\": 1, \"snapper\": 1, \"that's\": 11, \"totally\": 1, \"unrealistic\": 1, \"protested\": 4, \"ain't\": 5, \"bert\": 1, \"probed\": 2, \"muscle\": 2, \"membrane\": 1, \"base\": 3, \"seeking\": 1, \"pineal\": 1, \"gland\": 2, \"penetrated\": 3, \"coiling\": 1, \"microscopic\": 1, \"serpent\": 1, \"went\": 40, \"created\": 1, \"precious\": 5, \"violet\\u2014\": 1, \"\\u201chad\": 1, \"crates\": 1, \"mccarty\": 1, \"zeckler\": 1, \"frowned\": 3, \"regard\": 1, \"the\\u2014the\": 1, \"biggest\": 2, \"liar\": 1, \"sir\": 14, \"court\": 2, \"halloran\": 3, \"visitors\": 1, \"uglik\": 1, \"darkly\": 1, \"tipped\": 2, \"poured\": 4, \"mouth\": 19, \"struck\": 14, \"train\": 7, \"seconds\": 3, \"sword\": 8, \"case\": 11, \"servants\": 4, \"portmanteau\": 1, \"luncheon\": 1, \"basket\": 3, \"luke's\": 1, \"guard\": 6, \"choked\": 1, \"cry\": 5, \"broad\": 7, \"stone\": 4, \"flesh\": 7, \"twisted\": 2, \"pulled\": 3, \"yanking\": 1, \"shaft\": 1, \"native's\": 1, \"christianson\": 1, \"courage\": 4, \"failed\": 3, \"dinner\": 8, \"master\": 10, \"labourers\": 1, \"ring\": 6, \"machine\": 12, \"ask\": 12, \"burke\": 2, \"immediately\": 5, \"hooker\": 2, \"atterbury\": 1, \"read\": 5, \"message\": 1, \"gazed\": 5, \"successfully\": 1, \"dying\": 1, \"art\": 3, \"julie\": 1, \"irrevocably\": 1, \"dispatcher\": 1, \"seeing\": 6, \"bedler\": 1, \"manager\": 1, \"kurt\": 1, \"baltimore\": 1, \"police\": 3, \"'can't\": 1, \"caterpillar\": 2, \"'well\": 1, \"harm\": 5, \"observed\": 1, \"instant\": 9, \"kathode\": 1, \"higher\": 4, \"yet\\u2014and\": 1, \"faster\": 3, \"triumphantly\": 1, \"sonnets\": 1, \"key\": 3, \"parlors\": 1, \"showed\": 9, \"ingenuity\": 3, \"merchandising\": 1, \"roads\": 2, \"streets\": 5, \"clogged\": 1, \"delivery\": 1, \"trucks\": 2, \"rented\": 1, \"trailers\": 1, \"haul\": 3, \"coffin\": 1, \"titanic\": 1, \"edifice\": 1, \"imagined\": 4, \"single\": 7, \"gigantic\": 4, \"structure\": 1, \"vaster\": 1, \"rhoda\": 1, \"laughed\": 7, \"then\\u2014\\u201d\": 1, \"mars\": 10, \"holding\": 4, \"decide\": 4, \"favour\": 1, \"quoth\": 1, \"adams\": 3, \"troublesome\": 1, \"business\": 11, \"distinguish\": 1, \"ignorant\": 2, \"professors\": 1, \"ly\": 1, \"grunted\": 2, \"cimmerian\": 1, \"\\u201cyou\": 6, \"pagan\": 1, \"guarding\": 1, \"disputed\": 1, \"borders\": 2, \"korea\": 1, \"served\": 6, \"rescue\": 3, \"teams\": 1, \"patrol\": 2, \"busy\": 6, \"started\": 10, \"woke\": 1, \"padded\": 1, \"yesterday\": 5, \"bed\": 8, \"enemy\": 5, \"fast\": 13, \"sharp\": 6, \"struggle\": 1, \"robin\": 7, \"swineherd\": 1, \"tightly\": 2, \"doublet\": 1, \"fiercely\": 1, \"you'll\": 12, \"tear\": 2, \"coat\": 6, \"\\u201carise\": 1, \"jav\": 1, \"ashe\": 1, \"parted\": 2, \"fortune\": 2, \"recover\": 2, \"scarab\": 1, \"broderick\": 1, \"zur\": 2, \"grow\": 3, \"intermarry\": 1, \"yours\": 1, \"conclusion\": 5, \"degrees\": 1, \"accustomed\": 5, \"highland\": 1, \"ordinary\": 2, \"wear\": 3, \"hurried\": 5, \"period\": 3, \"mentrol's\": 1, \"hooded\": 1, \"probes\": 1, \"less\": 12, \"strode\": 1, \"hostel\": 1, \"super\": 2, \"mech\": 1, \"gleaming\": 1, \"clean\": 3, \"jacket\": 2, \"shorts\": 2, \"newly\": 1, \"pressed\": 8, \"met\": 5, \"rusche\": 2, \"park\": 4, \"headed\": 2, \"lift\": 4, \"upper\": 3, \"level\": 7, \"gosh\": 1, \"sure\": 13, \"footprint\": 1, \"wonderingly\": 2, \"beaver\": 2, \"kneeling\": 2, \"frank's\": 1, \"tenderly\": 3, \"soft\": 12, \"monotone\": 3, \"seeke\": 1, \"felicity\": 1, \"wrong\": 12, \"often\": 6, \"truely\": 1, \"venus\": 3, \"joshua\": 2, \"grimaced\": 2, \"inwardly\": 1, \"coving\": 1, \"years\\u2014not\": 1, \"run\": 10, \"debt\": 1, \"coving's\": 1, \"labor\": 2, \"overdrawn\": 1, \"money\": 9, \"pay\": 5, \"we've\": 6, \"dawn\": 7, \"substitute\": 1, \"drama\": 2, \"critic\": 1, \"connected\": 5, \"tape\": 5, \"minute\": 15, \"instrument\": 3, \"receiving\": 2, \"sending\": 1, \"electromagnetic\": 1, \"impulses\\u2014the\": 1, \"chain\": 4, \"robot\": 4, \"tied\": 4, \"worked\": 8, \"concentrate\": 1, \"manipulation\": 1, \"atom\": 2, \"especially\": 3, \"possibility\": 2, \"contracting\": 1, \"expanding\": 1, \"it\\u2014a\": 1, \"greatest\": 7, \"potential\": 1, \"value\": 1, \"nine\": 3, \"years\": 42, \"hoping\": 2, \"succeed\": 4, \"mankind\": 8, \"hermetically\": 1, \"sealed\": 3, \"laboratory\": 4, \"self\": 12, \"exiled\": 1, \"contacts\": 1, \"labored\": 1, \"grateful\": 1, \"robbie's\": 1, \"born\": 9, \"comedian\": 1, \"colonel\": 4, \"meadows\": 2, \"sparkling\": 2, \"humor\": 2, \"situation\": 7, \"lamented\": 1, \"ignorance\": 2, \"regretted\": 1, \"youth\": 7, \"magnet\": 2, \"khemsa's\": 1, \"sorcery\": 1, \"hypnotism\": 1, \"ann\": 3, \"opened\": 9, \"difficulty\": 2, \"admit\": 2, \"successor\": 1, \"ruler\": 3, \"benwick\": 1, \"eyeing\": 1, \"scars\": 1, \"dark\": 9, \"hair\": 15, \"patient's\": 1, \"cortlandt\": 1, \"disconcert\": 1, \"raining\": 1, \"duck\": 3, \"shot\": 6, \"scale\": 2, \"protected\": 1, \"rifles\": 1, \"masses\": 2, \"horn\": 3, \"covered\": 6, \"enormously\": 1, \"powerful\": 4, \"legs\": 6, \"meanwhile\": 2, \"beginning\": 6, \"suspicions\": 1, \"klae's\": 1, \"disappearance\": 1, \"certain\": 12, \"decisions\": 1, \"volunteer\": 1, \"40\": 2, \"camba\": 1, \"deduced\": 1, \"worried\": 1, \"maskull\": 2, \"silence\": 11, \"hardly\": 6, \"feeling\": 6, \"emotions\": 4, \"unutterable\": 1, \"strong\": 6, \"watch\": 10, \"shrieked\": 3, \"munson\": 1, \"aero\": 2, \"plane\": 4, \"plunged\": 2, \"formation\": 1, \"fighters\": 1, \"pilots\": 1, \"dismay\": 1, \"top\": 8, \"speed\": 4, \"compatriot\": 1, \"andy\\u2014\": 1, \"sense\": 15, \"drag\": 1, \"force\": 6, \"folly\": 2, \"hirlaji\": 2, \"harmless\": 2, \"remembered\": 5, \"reassuring\": 1, \"horng\\u2019s\": 1, \"calmness\": 1, \"resignation\": 1, \"\\u2026\": 1, \"also\": 11, \"fear\": 13, \"screaming\": 2, \"hot\": 8, \"anger\": 10, \"touched\": 2, \"middle\": 5, \"sheer\": 2, \"gossamer\": 1, \"expanse\": 1, \"heap\": 2, \"gems\": 2, \"dumped\": 1, \"contents\": 1, \"jewel\": 2, \"bat\": 2, \"jumped\": 4, \"flattened\": 1, \"cats\": 1, \"watching\": 9, \"and\\u2014something\": 1, \"giant's\": 1, \"enigmatic\": 1, \"ironic\": 1, \"bitter\": 1, \"echoed\": 2, \"outraged\": 1, \"inadequacy\": 1, \"expression\": 9, \"you\\u2019d\": 2, \"upset\": 4, \"ruined\": 2, \"begin\": 6, \"steady\": 2, \"\\u201cking\\u2019s\": 1, \"immortality\": 2, \"drug\": 4, \"enjoyed\": 4, \"speculation\": 1, \"sort\": 8, \"since\": 14, \"bomb\": 1, \"scientists\": 3, \"forced\": 3, \"ethics\": 1, \"profession\": 1, \"dennison\": 2, \"inevitable\": 2, \"throughout\": 1, \"existence\": 6, \"poked\": 1, \"recesses\": 2, \"figure\": 10, \"princess\": 1, \"unconscious\": 2, \"grip\": 1, \"til\": 1, \"lah's\": 1, \"reply\": 5, \"lura\": 1, \"ear\": 1, \"likely\": 5, \"agreement\": 2, \"kielgaard\": 3, \"intently\": 1, \"dan\": 4, \"coming\": 15, \"dizziness\": 1, \"blackness\": 1, \"threatened\": 4, \"overcome\": 2, \"embankment\": 1, \"rails\": 1, \"huddled\": 2, \"cursed\": 2, \"fog\": 3, \"staggered\": 3, \"comrade\": 2, \"bandaged\": 1, \"jaw\": 2, \"clung\": 2, \"freezing\": 1, \"mire\": 1, \"aided\": 3, \"groaned\": 3, \"2621\": 1, \"events\": 4, \"stupendous\": 1, \"importance\": 2, \"sweetie\": 1, \"pie\": 1, \"ruth\": 1, \"neck\": 7, \"goldilocks\\u2019\": 1, \"loop\": 2, \"times\": 12, \"fit\": 3, \"rarely\": 3, \"blue\": 7, \"moon\": 7, \"ate\": 3, \"jeremiah\": 1, \"duncan\": 1, \"native\": 4, \"meant\": 4, \"dive\": 2, \"kindly\": 1, \"j\\u0101\": 1, \"kh\\u0101z\": 1, \"fatal\": 4, \"near\": 12, \"maid\": 2, \"affected\": 2, \"addressed\": 6, \"hur\": 1, \"al\": 1, \"missa\": 1, \"4\": 2, \"friendship\": 2, \"between\": 16, \"beautiful\": 5, \"delicate\": 4, \"poise\": 1, \"displace\": 1, \"disturbing\": 3, \"generally\": 5, \"sport\": 1, \"looks\": 5, \"wonderful\\u2014we\": 1, \"smoking\": 2, \"soggy\": 2, \"cigarette\": 4, \"brendel\": 1, \"twitched\": 1, \"harry\": 4, \"junior\": 1, \"peering\": 2, \"shifting\": 1, \"crystal\": 3, \"depths\": 4, \"somewhat\": 4, \"strained\": 2, \"satisfactory\": 2, \"answers\": 3, \"forget\": 8, \"past\": 9, \"together\": 11, \"try\": 15, \"wipe\": 1, \"restoring\": 1, \"impartiality\": 1, \"ignored\": 2, \"interruption\": 1, \"ye\": 2, \"es\": 1, \"stand\": 10, \"\\u2014\\u2014\": 21, \"where's\\u2014the\": 1, \"commander\": 5, \"leaning\": 3, \"against\": 16, \"nearby\": 6, \"stripped\": 1, \"waist\": 4, \"stooped\": 1, \"ruggedly\": 1, \"cut\": 12, \"drawn\": 4, \"parchment\": 2, \"mine\": 6, \"getting\": 11, \"hotter\": 1, \"manthis\": 1, \"reassure\": 1, \"sadness\": 1, \"overshadowed\": 1, \"greater\": 2, \"scientific\": 2, \"curiosity\": 5, \"where's\": 1, \"comers\": 1, \"calvin\": 2, \"c\": 6, \"kear\": 3, \"sprawled\": 2, \"snored\": 1, \"fifteen\": 3, \"dollar\": 2, \"muttered\": 3, \"combed\": 1, \"thinning\": 1, \"sterling\": 1, \"chosen\": 1, \"pattern\": 2, \"dollars\": 4, \"12\": 1, \"gauge\": 3, \"shells\": 2, \"quarter\": 5, \"box\": 6, \"green\": 17, \"glittered\": 2, \"frilly\": 1, \"dressing\": 1, \"frayberg\": 1, \"sore\": 1, \"lungs\": 2, \"screamed\": 3, \"paid\": 3, \"attention\": 9, \"swung\": 6, \"bludgeon\": 3, \"ferocity\": 2, \"whistle\": 2, \"wind\": 6, \"defenders\": 1, \"smashing\": 1, \"thrust\": 1, \"warrior\": 2, \"blow\": 4, \"cattle\": 3, \"dozen\": 5, \"approximately\": 3, \"planet\": 17, \"joe\": 6, \"inquired\": 2, \"each\": 20, \"horror\": 2, \"stricken\": 3, \"faces\": 8, \"dazed\": 1, \"shaken\": 2, \"chocolate\": 2, \"crushed\": 4, \"skull\": 2, \"footprints\": 2, \"sand\": 5, \"were\\u2014incredibly\": 1, \"large\": 12, \"massive\": 6, \"twelve\": 2, \"shoe\": 1, \"prints\": 1, \"leather\": 4, \"soles\": 1, \"listening\": 6, \"intelligence\": 5, \"gentle\": 3, \"quick\": 6, \"replies\": 1, \"interest\": 3, \"concerned\": 2, \"church\": 1, \"riding\": 6, \"whip\": 1, \"sill\": 1, \"declared\": 3, \"robe\": 4, \"saffron\": 1, \"yellow\": 7, \"violently\": 4, \"girdle\": 2, \"hitched\": 1, \"ease\": 2, \"unless\": 3, \"coloured\": 2, \"stockings\": 2, \"lucas\": 1, \"shade\": 2, \"awakened\": 1, \"nurse\": 1, \"anastina\": 1, \"bjorklund\\u2014alias\": 1, \"anastasia\": 1, \"anything\": 22, \"died\": 6, \"resentment\": 1, \"number\": 9, \"women\": 7, \"cluster\": 2, \"dylan\": 2, \"complain\": 2, \"working\": 5, \"trace\": 4, \"sold\": 1, \"\\u201cwhich\": 1, \"michael\": 1, \"kindling\": 1, \"incense\": 3, \"hajen\": 1, \"chant\": 1, \"holiday\": 1, \"zen\": 4, \"resist\": 1, \"appeal\": 1, \"besides\": 9, \"anyway\": 6, \"greedily\": 1, \"sniffing\": 1, \"delicious\": 1, \"aroma\": 1, \"materialized\": 1, \"seven\": 7, \"nostrils\": 2, \"inhale\": 1, \"delectable\": 1, \"gulp\": 2, \"farmer\": 2, \"braced\": 2, \"retaliation\": 1, \"bolt\": 2, \"barbed\": 1, \"garf\": 1, \"unpredictable\": 1, \"mumbled\": 2, \"wasn\\u2019t\": 2, \"\\u201coh\": 5, \"it\\u201d\": 1, \"sounded\": 2, \"slid\": 3, \"overboard\": 1, \"disappeared\": 6, \"scarcely\": 3, \"ripple\": 1, \"\\u201cgood\": 1, \"dor\": 2, \"briskly\": 3, \"grinning\": 4, \"pocket\": 3, \"matches\": 1, \"aren't\": 3, \"poisoned\": 1, \"curt\": 1, \"edge\": 12, \"wavelets\": 1, \"beat\": 4, \"boat\": 7, \"gradually\": 3, \"ceased\": 3, \"felix\": 3, \"slept\": 3, \"till\": 8, \"nearly\": 5, \"noon\": 2, \"awoke\": 4, \"pike\": 1, \"moorhens\": 1, \"scuttled\": 1, \"thrush\": 1, \"singing\": 4, \"sweetly\": 1, \"whitethroats\": 1, \"bushes\": 1, \"swallows\": 1, \"deep\": 16, \"breath\": 9, \"intense\": 3, \"awakening\": 1, \"nationality\": 1, \"intents\": 1, \"purposes\": 2, \"international\": 1, \"paragon\": 1, \"matilda\": 8, \"sighed\": 3, \"happily\": 2, \"pound\": 2, \"job\": 7, \"hearty\": 1, \"eater\": 1, \"lunch\": 2, \"tribe\": 1, \"listed\": 1, \"ago\": 15, \"capable\": 7, \"1945\": 1, \"ex\": 2, \"almgdo\": 2, \"1971\": 2, \"mn\": 2, \"rchd\": 2, \"wove\": 2, \"'un\\u2014ha\": 1, \"ha\": 7, \"lawk\": 1, \"grand\": 2, \"silk\": 2, \"cloak\": 1, \"crape\": 1, \"85spoke\": 1, \"gi\\u0161h\": 1, \"86\\u201cattacks\": 1, \"87have\": 1, \"exhausted\": 1, \"strength\": 13, \"88my\": 1, \"lame\": 1, \"89my\": 1, \"90gi\\u0161h\": 1, \"91spoke\": 1, \"shut\": 5, \"grew\": 6, \"cushions\": 1, \"wall\": 16, \"35el\": 1, \"ki\": 3, \"\\u0161\\u00fa\": 5, \"ma\": 6, \"\\u00e1\\u0161\": 2, \"ta\": 4, \"ka\": 2, \"\\u0161\": 2, \"36a\": 1, \"na\": 4, \"\\u1e2bi\": 1, \"i\": 7, \"37um\": 1, \"mi\": 1, \"dgi\\u0161\": 3, \"mu\": 2, \"da\": 1, \"la\": 2, \"38\": 2, \"iz\": 1, \"za\": 3, \"k\\u00e0r\": 2, \"am\": 13, \"39\": 1, \"\\u0161\\u00e1\": 3, \"ru\": 2, \"am\\u00ealu\": 1, \"\\u1e2ba\": 3, \"ab\": 1, \"bu\": 1, \"ub\": 1, \"tim\": 1, \"el\": 1, \"41\\u00e1\\u0161\": 1, \"\\u0161um\": 1, \"u\\u0161\": 1, \"ti\": 1, \"k\": 2, \"42dgi\\u0161\": 1, \"tam\": 1, \"pa\": 1, \"43d\": 1, \"carter\": 2, \"johnny\": 11, \"hi\": 1, \"\\u201cwhy\": 6, \"victorine\": 1, \"myra\": 1, \"spoke\": 11, \"damnest\": 1, \"shaggy\": 3, \"elephants\": 1, \"tigers\": 1, \"teeth\": 6, \"necks\": 1, \"responsible\": 2, \"curve\": 3, \"it'll\": 1, \"easier\": 2, \"month\": 1, \"construction\": 1, \"valley\": 3, \"shorthanded\": 1, \"lord\": 5, \"ruthven\": 1, \"merely\": 10, \"servant\": 1, \"notify\": 1, \"complete\": 4, \"assent\": 1, \"separation\": 2, \"suspicion\": 1, \"foiled\": 1, \"aubrey's\": 1, \"interposition\": 1, \"rome\": 1, \"aubrey\": 3, \"directed\": 3, \"steps\": 6, \"greece\": 2, \"crossing\": 1, \"zotul\": 1, \"possess\": 1, \"treasures\": 1, \"promised\": 4, \"\\u201care\": 1, \"ignoring\": 2, \"niche\": 1, \"imagine\": 6, \"occur\": 2, \"walks\": 3, \"social\": 2, \"gathering\": 3, \"noise\": 2, \"waving\": 3, \"adieu\": 2, \"straight\": 6, \"rod\": 2, \"wry\": 1, \"assisted\": 1, \"surgery\": 1, \"refusing\": 1, \"fees\": 1, \"pleading\": 2, \"everyone\": 2, \"maintain\": 1, \"anonymity\": 1, \"part\": 24, \"busily\": 2, \"filing\": 1, \"steel\": 3, \"apparatus\": 3, \"yawned\": 2, \"gnarled\": 1, \"trunks\": 1, \"hidden\": 6, \"leaf\": 4, \"needles\": 1, \"stretching\": 1, \"instinctively\": 2, \"unreasoning\": 2, \"creature\\u2014and\": 1, \"flat\": 8, \"limp\": 2, \"smuggle\": 1, \"ogden\": 1, \"absurd\": 1, \"carlisle\": 2, \"reacted\": 1, \"glancing\": 3, \"aside\": 5, \"stillness\": 2, \"mostly\": 2, \"crowd\": 5, \"pressing\": 3, \"halfway\": 1, \"alley\": 1, \"dangling\": 4, \"garbage\": 1, \"whew\": 1, \"ben\": 3, \"everything\": 15, \"worry\": 4, \"jenkins\": 1, \"fitting\": 1, \"headgear\": 1, \"buyer's\": 1, \"admission\": 1, \"peace\": 4, \"loving\": 1, \"combine\": 2, \"crabs\": 1, \"devour\": 1, \"kane\": 1, \"brenn\": 1, \"phone\": 2, \"edict\": 1, \"removed\": 1, \"ah\\u2014which\": 1, \"ran\": 12, \"reason\": 16, \"returned\": 7, \"dug\": 4, \"toe\": 1, \"gouged\": 1, \"semicircular\": 2, \"furrow\": 3, \"smoothed\": 2, \"sole\": 2, \"riya\": 1, \"haltingly\": 1, \"again\\u2014hesitating\": 1, \"block\": 3, \"seal\": 1, \"timbers\": 1, \"absently\": 1, \"smoothing\": 1, \"fur\": 3, \"knee\": 1, \"timer\": 1, \"weren't\": 3, \"price\": 1, \"wants\": 7, \"simple\": 3, \"minimum\": 2, \"e\": 6, \"ceremonies\": 1, \"concentrated\": 3, \"supersonic\": 2, \"bath\": 2, \"depilatory\": 1, \"cream\": 3, \"outer\": 8, \"genetically\": 1, \"qualified\": 1, \"endure\": 1, \"climate\": 1, \"fatalistic\": 1, \"pious\": 2, \"acceptance\": 1, \"disaster\": 3, \"amerind\": 1, \"african\": 1, \"alike\": 2, \"bordman\\u2019s\": 1, \"idea\": 7, \"required\": 3, \"fighting\": 6, \"scratching\": 1, \"fate\": 5, \"31\": 2, \"destiny\": 2, \"slain\": 1, \"majesty's\": 1, \"acting\": 1, \"frisky\": 1, \"seem\": 8, \"aboard\": 2, \"quiet\": 5, \"brad\": 2, \"tightened\": 2, \"fist\": 9, \"fingernails\": 2, \"knifed\": 1, \"palm\": 2, \"marvelled\": 2, \"kopchainski\": 2, \"aeronautics\": 2, \"rocketry\": 2, \"authority\": 3, \"remington\": 1, \"geo\": 1, \"workings\": 2, \"manages\": 1, \"function\": 3, \"rebuke\": 2, \"twinkle\": 1, \"chief's\": 1, \"seventh\": 1, \"movements\": 3, \"libration\": 1, \"barbicane\": 1, \"happens\": 6, \"stop\": 9, \"bart\": 2, \"briscoe\": 1, \"shook\": 14, \"shoulder\": 6, \"vexed\": 1, \"myself\": 8, \"whim\": 1, \"excited\": 4, \"tins\": 1, \"rupe\": 2, \"narrowly\": 1, \"missed\": 2, \"fellows\\u2014\": 1, \"toughest\": 1, \"mob\": 1, \"bother\": 2, \"honest\": 3, \"crooks\": 1, \"racketeers\": 1, \"flush\": 1, \"frosty\": 1, \"moonless\": 1, \"tales\": 1, \"circulating\": 2, \"universe\": 2, \"visor\": 1, \"clasped\": 1, \"rather\": 11, \"faintly\": 3, \"wonderful\": 5, \"scattered\": 2, \"fairly\": 4, \"numerous\": 1, \"walled\": 1, \"cities\": 5, \"dotted\": 1, \"attracted\": 3, \"tunnels\": 1, \"unusual\": 4, \"fact\": 13, \"entering\": 2, \"entire\": 3, \"hill\": 3, \"mitchell\\u2019s\": 1, \"astonishment\": 2, \"bounds\": 1, \"diagonally\": 1, \"across\": 17, \"cavern\": 1, \"lots\": 4, \"surmises\": 1, \"hints\": 1, \"caution\": 3, \"crowded\": 4, \"distraction\": 1, \"god\": 15, \"plain\": 5, \"disgusted\": 3, \"maybe\\u2014let's\": 1, \"fantastic\": 1, \"this\\u2014sneaking\": 1, \"colonists\": 3, \"wisconsin\": 1, \"farm\": 3, \"actuality\": 1, \"nation\": 2, \"claimed\": 1, \"heroic\": 1, \"auspicious\": 1, \"knighthood\": 3, \"village\": 1, \"content\": 2, \"behavior\": 1, \"mayest\": 1, \"thou\": 5, \"thyself\": 1, \"fortunate\": 1, \"dulcinea\": 1, \"del\": 1, \"barely\": 2, \"audible\": 1, \"fully\": 2, \"quarters\": 3, \"beri\": 1, \"rabza\": 1, \"ridden\": 1, \"cure\": 2, \"fungus\": 2, \"men\\u2019s\": 1, \"scabbed\": 1, \"bad\": 7, \"jokes\\u2014\": 1, \"rushed\": 3, \"separately\": 1, \"sides\": 8, \"backed\": 1, \"established\": 2, \"stepped\": 8, \"backward\": 1, \"whole\": 15, \"comet\": 2, \"swords\": 1, \"gowing\": 1, \"deaths\": 3, \"due\": 3, \"diverting\": 1, \"carbon\": 2, \"shipment\": 1, \"computer\": 4, \"\\u201cwhom\": 1, \"hepzibah\": 2, \"pale\": 6, \"\\u201cah\": 1, \"\\u2014you\": 1, \"don\\u2019t\": 6, \"uncle\": 6, \"venner\": 1, \"we\\u2019ll\": 1, \"there\\u2019s\": 1, \"town\": 7, \"fetherston\": 2, \"counted\": 2, \"superb\": 1, \"physical\": 3, \"condition\": 1, \"unharmed\": 1, \"krell\": 3, \"shortly\": 2, \"mura\": 1, \"ruffled\": 1, \"sprang\": 3, \"convincingly\": 1, \"juvenile\": 1, \"laugh\": 4, \"shakily\": 1, \"mil\\u2014but\\u2014but\\u2014gus\": 1, \"matheny\": 1, \"checks\": 1, \"agreeing\": 1, \"safe\": 3, \"locks\": 2, \"representatives\": 1, \"use\": 20, \"photographs\": 1, \"modern\": 3, \"stuff\": 6, \"pretty\": 7, \"solid\": 7, \"consciously\": 2, \"pseudo\": 1, \"remembering\": 6, \"using\": 9, \"properly\": 4, \"creatively\": 1, \"therefore\": 4, \"sometimes\": 6, \"wonders\": 2, \"entirely\": 5, \"constricted\": 1, \"hear\": 15, \"care\": 8, \"barbarians\": 3, \"sooner\": 3, \"wilder\": 5, \"age\": 7, \"respect\": 7, \"law\": 8, \"obedience\": 4, \"so\\u2014\": 5, \"vividly\": 7, \"despair\": 5, \"ray\": 7, \"gun\": 7, \"bucking\": 4, \"unaccustomed\": 4, \"hiss\": 5, \"deadly\": 6, \"charge\": 8, \"ravening\": 4, \"hated\": 4, \"sorry\": 5, \"killed\": 7, \"killing\": 3, \"columned\": 2, \"himself\\u2014lost\": 2, \"atlantis\": 2, \"now\\u2014and\": 2, \"honey\": 2, \"colored\": 3, \"here\\u2014don't\": 1, \"compound\": 1, \"trail\": 4, \"frank\": 2, \"francis\": 1, \"technical\": 2, \"explanations\": 1, \"anticipations\": 1, \"medical\": 2, \"indulged\": 1, \"309\": 1, \"cushioned\": 1, \"mold\": 1, \"landing\": 4, \"paused\": 4, \"disappearing\": 1, \"appearing\": 1, \"possibly\": 5, \"figment\": 1, \"koshar\": 1, \"cutter\": 2, \"snorted\": 1, \"gimmick\": 1, \"creates\": 1, \"confidence\": 2, \"drive\": 2, \"repairs\": 3, \"kori\": 1, \"drunk\": 7, \"champagne\": 1, \"tea\": 2, \"exclamations\": 1, \"occurred\": 5, \"leisure\": 2, \"tired\": 5, \"frivolities\": 1, \"rowell\": 1, \"slowly\": 16, \"group\": 7, \"curious\": 10, \"glitter\": 1, \"piercing\": 3, \"halted\": 1, \"centered\": 1, \"lumbering\": 1, \"form\": 6, \"outlining\": 1, \"darkness\": 6, \"looming\": 2, \"417\": 1, \"hesitate\": 1, \"jane\": 1, \"placed\": 4, \"michaelson\": 1, \"certainly\": 6, \"difference\": 4, \"maota\": 1, \"suddenly\": 18, \"posterity\": 1, \"slightest\": 2, \"appreciation\": 2, \"code\": 2, \"poop\": 1, \"actual\": 5, \"raw\": 2, \"data\": 1, \"feedback\": 1, \"servo\": 1, \"that'll\": 2, \"activate\": 1, \"heater\": 1, \"cooler\": 1, \"hurrah\": 1, \"amusement\": 1, \"sporting\": 1, \"cat\": 1, \"derives\": 1, \"purpled\": 1, \"yourselves\": 1, \"lives\": 2, \"saved\": 1, \"alcala\": 5, \"obstinately\": 1, \"how'll\": 1, \"licenses\": 1, \"rockets\": 2, \"'em\": 2, \"comes\": 3, \"south\": 2, \"place\\u2014now\": 1, \"woodley\": 3, \"popular\": 5, \"chris\": 1, \"steadied\": 1, \"cross\": 4, \"bar\": 4, \"regan\": 2, \"apparently\": 9, \"disbelief\": 1, \"119a\": 1, \"bombast\": 1, \"von\": 3, \"hohenheim\\u2014\": 1, \"citizen\": 2, \"germyn\": 1, \"bowed\": 4, \"throat\": 8, \"carry\": 6, \"citizeness\": 1, \"\\u201cand\": 4, \"you\\u2019re\": 1, \"likes\": 2, \"\\u201cwhat\": 8, \"george\": 6, \"waited\": 7, \"tensely\": 4, \"shocked\": 5, \"appleton\": 1, \"serve\": 4, \"faltered\": 1, \"strengthened\": 1, \"cragley\": 1, \"49\": 2, \"sight\": 17, \"bend\": 1, \"min\": 1, \"\\u201cwho\": 1, \"charles\": 3, \"challenge\": 3, \"fellow\": 5, \"fight\": 3, \"timidly\": 1, \"rashid\": 1, \"syrette\": 1, \"vest\": 2, \"monkey\": 1, \"grimaces\": 1, \"learned\": 10, \"honoria\": 1, \"finest\": 3, \"corpse\": 1, \"richard\": 1, \"lion\": 1, \"hearted\": 2, \"2\": 1, \"30\": 2, \"forester\": 1, \"jig\": 1, \"projections\": 2, \"maple\": 1, \"mahogany\": 1, \"fourteen\": 1, \"involved\": 5, \"operating\": 1, \"departments\": 1, \"heat\": 4, \"amra\": 1, \"several\": 6, \"guarded\": 3, \"points\": 2, \"path\": 3, \"rose\": 12, \"steeply\": 1, \"final\": 2, \"gate\": 5, \"palace\": 2, \"itself\": 11, \"mccandless\": 1, \"brushed\": 3, \"hand\\u2014probably\": 1, \"surreptitiously\": 1, \"removing\": 1, \"wad\": 1, \"gum\": 1, \"don\": 9, \"squares\": 2, \"doc\": 3, \"bendy\": 1, \"don's\": 1, \"sequence\": 1, \"\\u2014and\": 2, \"motionless\": 3, \"prisoner\": 4, \"months\": 10, \"minds\\u2019\": 1, \"eye\\u2014gania\": 1, \"larry\": 3, \"connaught\": 2, \"ashamed\": 3, \"pondered\": 3, \"fox's\": 1, \"netted\": 1, \"clay\": 1, \"jug\": 1, \"atlatl\": 1, \"furred\": 1, \"quiver\": 2, \"lances\": 2, \"pictures\": 1, \"ancient\": 6, \"\\u2014but\": 1, \"\\u2014sure\": 1, \"fixed\": 7, \"saddle\": 2, \"stirrups\": 1, \"touching\": 1, \"bomero\": 1, \"astride\": 1, \"wheels\": 2, \"martin\": 4, \"confident\": 1, \"debonaire\": 1, \"listen\": 9, \"ollie\": 2, \"christ's\": 1, \"sake\": 2, \"jezef\": 1, \"lingered\": 2, \"embarrassed\": 1, \"data\\u2014\": 1, \"kendall\": 1, \"o'reilley\": 1, \"straightened\": 2, \"blinked\": 2, \"inspector\": 1, \"missus\": 1, \"class\": 6, \"b\\u2014allowed\": 1, \"own\\u2014if\": 1, \"neutroid\": 1, \"either\": 8, \"bowren\": 1, \"investigation\": 1, \"committee\": 3, \"hadn't\": 7, \"statements\": 1, \"height\": 2, \"piles\": 2, \"occasional\": 2, \"splintered\": 1, \"cornice\": 1, \"battered\": 2, \"frame\": 4, \"momma\": 4, \"inverted\": 1, \"arches\": 2, \"blank\": 5, \"gallon\": 2, \"hat\": 32, \"zaidie\": 3, \"knees\": 7, \"awful\": 3, \"gulf\": 1, \"flame\": 7, \"broadening\": 1, \"deepening\": 1, \"mercury\": 3, \"rising\": 3, \"bottle\": 2, \"aid\": 2, \"effecting\": 1, \"perish\": 1, \"attempting\": 1, \"defence\": 2, \"warning\": 5, \"danger\": 6, \"destruction\": 2, \"heads\": 4, \"remote\": 3, \"benefit\": 2, \"pistol\": 3, \"fired\": 2, \"suffice\": 1, \"apprise\": 1, \"report\": 6, \"inform\": 2, \"prospect\": 3, \"safety\": 3, \"harbour\": 1, \"forthwith\\u2014it\": 1, \"honour\": 4, \"bound\": 3, \"remain\": 4, \"companions\": 1, \"hearing\": 4, \"discharge\": 1, \"thoroughly\": 2, \"meet\": 4, \"foe\": 1, \"attack\": 4, \"usual\": 3, \"mac\": 5, \"specimen\": 1, \"logan\": 4, \"optimist\": 1, \"bounced\": 2, \"acceleration\": 1, \"couch\": 1, \"show\": 12, \"superman\": 1, \"carl\": 2, \"leader\": 3, \"instructed\": 1, \"break\": 3, \"free\": 6, \"streak\": 2, \"curving\": 1, \"trajectory\": 1, \"homing\": 1, \"ranger's\": 1, \"tubes\": 1, \"punched\": 1, \"ship's\": 6, \"stored\": 1, \"bridge\": 3, \"river\": 4, \"scuffed\": 1, \"motes\": 1, \"scud\": 1, \"missions\": 1, \"cruise\": 1, \"tests\": 4, \"bugs\": 1, \"gunnery\": 1, \"command\": 3, \"tinkering\": 1, \"freight\": 2, \"port\": 3, \"hole\": 5, \"robers\": 2, \"accompanied\": 1, \"crew\": 5, \"descend\": 1, \"depot\": 1, \"moonlight\": 5, \"reverse\": 3, \"dear\": 6, \"alive\": 5, \"torture\": 2, \"jon\": 3, \"karyl\": 1, \"cynara\": 1, \"henry\": 4, \"chapiter\": 1, \"s\": 8, \"mule\": 1, \"heavily\": 1, \"laden\": 3, \"burros\": 1, \"mines\": 2, \"wondering\": 5, \"highest\": 4, \"clifts\": 1, \"gorgs\": 1, \"rocky\": 1, \"mts\": 1, \"silken\": 1, \"mustash\": 1, \"cartigde\": 1, \"belt\": 3, \"cursin\": 1, \"vile\": 2, \"oaths\": 2, \"lair\": 1, \"harold\": 2, \"ramorez\": 1, \"why\\u2014\\u2014\": 2, \"\\u2014\\u2014you\": 1, \"you\\u2014\\u2014\": 1, \"mules\": 3, \"sneered\": 2, \"quicker\": 1, \"we've\\u2014\": 1, \"tap\": 3, \"precisely\": 1, \"sad\": 1, \"thoughtful\": 1, \"belphins\": 1, \"stormed\": 1, \"swore\": 1, \"annoyance\": 2, \"laziness\": 1, \"settle\": 1, \"account\": 4, \"older\": 1, \"brimmed\": 2, \"cane\": 1, \"wont\": 1, \"twirl\": 1, \"footpads\": 1, \"flinching\": 2, \"spawn\": 1, \"endeavor\": 1, \"bravo\": 1, \"market\": 3, \"poisons\": 1, \"operated\": 1, \"pinched\": 2, \"farnsworth\": 2, \"bleated\": 1, \"building\\u2014or\": 1, \"person\\u2014it\": 1, \"hits\": 1, \"regulations\": 1, \"morely\": 2, \"headband\": 1, \"prototypes\": 1, \"tested\": 2, \"bond\": 1, \"lo\": 2, \"willows\": 1, \"whereby\": 2, \"bathed\": 1, \"hastened\": 1, \"shod\": 1, \"knightly\": 1, \"array\": 2, \"stayed\": 1, \"paces\": 1, \"gave\": 18, \"sele\": 1, \"courteous\": 1, \"strove\": 1, \"noted\": 2, \"otherwise\": 5, \"dight\": 1, \"misgave\": 1, \"grizzled\": 1, \"summers\": 1, \"seeming\": 2, \"goodly\": 2, \"knit\": 1, \"clad\": 1, \"fashion\": 3, \"nought\": 4, \"oak\": 3, \"chaplet\": 1, \"weapons\": 6, \"stout\": 1, \"staff\": 4, \"contaminated\": 2, \"whispered\": 5, \"cooling\": 1, \"formed\": 4, \"godsman\": 4, \"catherine\": 1, \"we\\u2019re\": 2, \"feeble\": 2, \"electrolytes\": 1, \"decomposition\": 1, \"associated\": 1, \"facilitated\": 1, \"improved\": 1, \"dissolved\": 1, \"electrolytic\": 1, \"contrary\": 1, \"increased\": 4, \"competition\": 2, \"foreign\": 4, \"capitals\": 1, \"thereby\": 2, \"sunk\": 1, \"rate\": 3, \"profit\": 1, \"subjected\": 2, \"britain\": 3, \"relative\": 1, \"disadvantage\": 1, \"branches\": 1, \"trade\": 4, \"surface\": 11, \"contact\": 3, \"confession\": 2, \"hermit\": 1, \"wish\": 10, \"image\": 4, \"companion\": 4, \"fall\": 5, \"six\": 9, \"pounds\": 2, \"faced\": 5, \"loud\": 10, \"laughter\": 6, \"repressed\": 2, \"alzo\": 2, \"repeated\": 4, \"trick\": 2, \"grabbing\": 1, \"green's\": 1, \"leg\": 3, \"upsetting\": 1, \"spit\": 1, \"whereas\": 2, \"particularly\": 2, \"cared\": 3, \"via\": 1, \"route\": 4, \"false\": 3, \"hanging\": 6, \"diapers\": 1, \"retire\": 2, \"pinlighting\": 1, \"kept\": 